<section class="section pricing" id="search">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="section-title">
                    <h3>เกี่ยวกับ<span class="alternate">เรา</span></h3>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 text-center">
                <h4>
                    <img src="<?=base_url('public/image/logo/notofficiallogo.png')?>" height="100" alt="logo" />
                    <span class="alternate"><center>CARJAIDEE.COM</center></span>
                </h4>
                <p>
                คาร์ใจดี คือผู้ช่วยของผู้ใช้รถ ด้านการดูแลบำรุงรักษารถยนต์ (Maintenance) เพื่อแก้ปัญหาการดูแลรถยนต์หลังการขายที่หมดจากการรับประกันของศูนย์บริการรถยนต์ทุกยี่ห้อ ด้วยข้อมูลด้านเทคนิคที่ถูกต้อง และประหยัดค่าดูแลรถให้ผู้ใช้รถยนค์ โดยศูนย์บริการที่มีประสบการณ์สูงใกล้บ้าน
                </p><br>
                <p >
                คาร์ใจดี คือ ผู้รวบรวมเอาโรงงานผู้ผลิต ผู้ค้าส่งสินค้ามาไว้บนระบบ  เพื่อให้มั่นใจได้ว่า ท่านได้สินค้าที่เป็นราคาโรงงาน และมีคุณภาพ สดใหม่ เพราะเราทราบดีว่ามีผลต่อความปลอดภัยในการใช้รถ
                </p>
                <br>
                <hr/>
                <br>

                <h4>
                    <img src="<?=base_url('public/image/logo/payment.png')?>" height="100" alt="logo" />
                    <span class="alternate"><center>ชำระออนไลน์ ราคาเดียวจบ!</center></span>
                </h4>
                <p>
                ราคาที่เสนอผู้ใช้รถยนต์เป็นราคาสุดท้าย ไม่มีค่าใช้จ่ายการถอดใส่ ค่าติดตั้ง และค่าขนส่ง เพียงท่านเลือกสินค้าราคาพิเศษ โอนเงินออนไลน์ แล้วขับรถเข้าไปยังศูนย์บริการคาร์ใจดีที่ท่านนัดหมาย ท่านจะได้รับบริการโดยไม่ต้องปวดหัวเรื่องการต่อรองราคาบริการ
                </p>
                <br>
                <hr/>
                <br>

                <h4>
                    <img src="<?=base_url('public/image/logo/carlogo.png')?>" height="100" alt="logo" />
                    <span class="alternate"><center>ศูนย์บริการ</center></span>
                </h4>
                <p>
                เพื่อให้มั่นใจว่ารถของท่านได้รับการดูแลที่ถูกต้องและปลอดภัย คาร์ใจดีจึงคัดเลือกเฉพาะศูนย์บริการที่มีประสบการณ์ มีความพร้อมด้านเครื่องมือ มีศูนย์บริการครอบคลุมทุกพื้นที่ ท่านสามารถเลือกใช้บริการศูนย์บริการที่ใกล้ท่านที่สุด 
                </p>
                <br>
                <hr/>
                <br>

                <h4>
                    <img src="<?=base_url('public/image/logo/service.png')?>" height="100" alt="logo" />
                    <span class="alternate"><center>การรับประกันสินค้าและบริการ</center></span>
                </h4>
                <p>
                การรับประกันจะเป็นการรับประกัน 2 ส่วน คือส่วนของโรงงานผู้ผลิตสินค้า และส่วนของศูนย์บริการที่ให้บริการถอดใส่ ทางคาร์ใจดีจะช่วยท่านดูแลเรื่องการรับประกันให้ได้รับความเป็นธรรมที่สุด จึงมั่นใจได้ว่าทุกสินค้าและบริการที่ท่านใช้ จะได้รับการรับประกันตามมาตรฐานโรงงาน และการรับประกันของท่านจะสามารถดูข้อมูลจากเวปของคาร์ใจดีได้ตลอดเวลา
                </p>
                <br>
                <hr/>
                <br>

                <h4>
                    <img src="<?=base_url('public/image/logo/app.png')?>" height="100" alt="logo" />
                    <span class="alternate"><center>เว็บไซต์และโมบายแอพพลิเคชั่น</center></span>
                </h4>
                <p>
                เว็บไซต์และโมบายแอพพลิเคชั่น ผู้ช่วยดูแลการบำรุงรักษารถยนต์ เช็คระยะรถยนต์ ยางรถยนต์ โช้คอัพ แบตตารี่ และช่วงล่าง ผ่านทางออนไลน์ในราคาที่ดีที่สุด พร้อมกับบริการจัดหาศูนย์บริการที่ได้มาตรฐานใกล้บ้าน  ครอบคลุมพื้นที่
                </p>
                <br>
                <hr/>
                <br>

                <h4>
                    <img src="<?=base_url('public/image/logo/pin.png')?>" height="100" alt="logo" />
                    <span class="alternate"><center>ที่ตั้งและติดต่อ</center></span>
                </h4>
                <p>
                คาร์ใจดี (สำนักงานใหญ่) 78/7 หมู่4 ตำบลโพธิ์เสด็จ อำเภอเมือง จังหวัดนครศรีธรรมราช 80000
                <br>โทร.075-340214, 081-7882333
                </p>
                <br>
                <br>
                
            </div>
        </div>
    </div>
</section>